;TORSO
[xlegendssamson_Torso_KV_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_MPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_FPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_HPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_LPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_MPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_HPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

;TORSO WOTC
[xlegendssamson_Torso_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

[xlegendssamson_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 身体"

;ARMS
[xlegendssamson_Arms_KV_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_LPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_MPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_HPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_LPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_MPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_HPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

;ARMS WOTC
[xlegendssamson_Arms_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

[xlegendssamson_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 手臂"

;LEGS
[xlegendssamson_Legs_KV_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_LPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_MPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_HPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_LPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_MPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_HPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

;LEGS WOTC
[xlegendssamson_Legs_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 腿"

[xlegendssamson_Helmets_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 头"

;TORSO DECO
[xlegendssamson_TDeco_KV_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

;TORSO DECO WOTC
[xlegendssamson_TDeco_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"

[xlegendssamson_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 萨姆森 背包"




